#(3)Напишете програма включваща оператор "elif", която изкарва в конзолата крайна оценка, спрямо подадените от потребителя точки.Скала за оценяване: "Отличен 6" - 90 или повече, "Мн. Добър 5" - 80 или повече, "Добър 4" - 70 или повече, "Среден 3" - 60 или повече и "Слаб 2" под 60 точки.

point = int(input("Въведете вашите точки: "))
if point >= 90:
    print("Отличен 6")
elif point >= 80:
    print("Мн. Добър 5")
elif point >= 70:   
    print("Добър 4")
elif point >= 60:
    print("Среден 3")
else:
    print("Слаб 2")     